alacritty
bspwm
calc
chromium
conky
dunst
docker
etckeeper
firefox
flameshot
feh
gcc
gnome-keyring
go
maim
mpc
mpd
mpv
libsecret
pamixer
picom
polkit
pulseaudio
pulsemixer
python-pywal
python-virtualenvwrapper
rofi
slock
sxhkd
sxiv
thunar
wildmidi
xclip
xdo
xorg
xorg-xinit
youtube-dl