alacritty
bspwm
calc
chromium
conky
dunst
docker
docker-compose
etckeeper
firefox
flameshot
feh
gcc
gnome-keyring
go
htop
helm
inetutils
k9s
kubectl
kubectx
maim
minikube
mpc
mpd
mpv
neovim
npm
nvtop
libsecret
pamixer
picom
polkit
pulseaudio
pulsemixer
python-pywal
python-virtualenvwrapper
rofi
seahorse
sd
skaffold
slock
sxhkd
sxiv
thunar
transmission-cli
wildmidi
xclip
xdotool
xorg
xorg-xinit
xwallpaper
youtube-dl
